// EmergencyResponse.js
const Response = [
    // ["2022-06-01 17:00:00", "自然资源部","三级","启动"],
    // ["2022-06-01 17:00:00", "省交通运输厅","二级","启动"],
    // ["2022-06-01 17:04:06", "国网四川电力","II级应急响应","启动"],
    ["2022-06-01 17:04:06", "国务院抗震救灾指挥部办公室、应急管理部","国家地震三级应急响应","启动"],
    ["2022-06-01 17:05:37", "四川省抗震救灾指挥部","地震应急三级响应","启动"],
    ["2022-06-01 20:06:08", "四川省地震局","二级响应","启动"],
    ["2022-06-01 20:21:59", "财政厅","财政应急预案","启动"],
    ["2022-06-01 21:40:00", "四川省水利厅","水利抗震救灾二级应急响应","启动"],
    ["2022-06-05 12:00:00", "国务院抗震救灾指挥部办公室、应急管理部","国家地震三级应急响应","结束"],
];

export default Response;